[
  {
    "pergunta": "Ao comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjogAo comprar seu cachorro quente você notou que o comerciante te deu o troco a menos. O que você faz? werljigh wrljkghwerjogh",
    "nivel": 1,
    "origem": "hotdog",
    "respostas": [
      "Você não conferiu o troco, colocou no bolso e foi embora. Você não conferiu o troco, colocou no bolso e foi embora. não conferiu o troco, colocou no bolso e foi embora",
      "Você viu que o troco estava errado e não se importou. Você viu que o troco estava errado e não se importou. Você viu que o troco estava errado e não se importou.",
      "Você questionou o comerciante e pediu o troco certo. Você questionou o comerciante e pediu o troco certo. Você questionou o comerciante e pediu o troco certo."
    ],
    "correta": 3
  },
  {
    "pergunta": "Pergunta 2 consumo consciente.  werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjog",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "hotdog",
    "respostas": [
      "resposta 1",
      "resposta 2",
      "resposta 3"
    ],
    "correta": 4
  },
  {
    "pergunta": "Outra pergunta hotdog.  werljigh wrljkghwerjogh wrjo ghowjrh gojwr h gjowrh gojwrh gojwr hjogwh rojghwroj ghwjor ghowjrh gojwrh gojwrh gojwrh gojwr hgjow hrojg hwroj ghworjgh owurh gwjorh gojwrh gojwrh goj wrh o jghw rjoghwroj ghwrjo hgjowr hgojwrh gjowr hgjo hwrjog",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "hotdog",
    "respostas": [
      "resposta 1",
      "resposta 2",
      "resposta 3"
    ],
    "correta": 5
  },
  {
    "pergunta": "Nova pergunta 1234.",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "hotdogx",
    "respostas": [
      "resposta 2134t6",
      "resposta wrh",
      "resposta wrhqetgqe4y"
    ],
    "correta": 2
  },
  {
    "pergunta": "wrwrhwrhwrhwrh4.",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "hotdogx",
    "respostas": [
      "resposta raetjaetj",
      "resposta wrh",
      "resposta aetjaetj",
      "resposta qerhwraetjjhkl",
      "resposta wr=aetj"
    ],
    "correta": 2
  },
  {
    "pergunta": "Hwergpoiwrgh.",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "hotdogx",
    "respostas": [
      "wqergoluheg",
      "werpiogjnwerpkgh",
      "rwqgpihwqrgpl",
      "wqeghn ghquoequioe ",
      "qegbjlqeljkgqe"
    ],
    "correta": 4
  },
  {
    "pergunta": "Pergunta 3 consumo consciente.",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "brecho",
    "respostas": [
      "resposta 1",
      "resposta 2",
      "resposta 3",
      "resposta 4",
      "resposta 5"
    ],
    "correta": 2
  },
  {
    "pergunta": "Pergunta 4 consumo consciente.",
    "textoErrado": "Você errou, o correto seria bla bla bla",
    "textoCerto": "Você está certo, porque isso é um direito seu e tal taltal",
    "nivel": 1,
    "origem": "brecho",
    "respostas": [
      "resposta 1",
      "resposta 2",
      "resposta 3",
      "resposta 4",
      "resposta 5"
    ],
    "correta": 2
  }
]